INSERT INTO car
VALUES (1, 2.9, 'купе', 9.1, 'полный', 3800, 11.8, 7.5, 68.5, 'бензин', 1.28, 'кожаная обивка', 4.51, 330, 'Turbo', 2,
        390, 4, 580, 174300, 7, 'ручное переключение передач', 1600, 2016);
INSERT INTO car
VALUES (2, 4.2, 'купе', 9.0, 'задний', 2981, 11.2, 7.7, 64.3, 'бенизн', 1.29, 'кожаная обивка', 4.52, 293, 'Carrera', 2,
        455, 4, 385, 118450, 8, 'ручное переключение передач', 1505, 2019);
INSERT INTO car
VALUES (3, 5.2, 'CUV', 10.0, 'полный', 3604, 13.2, 8.3, 85.0, 'бензин', 1.69, 'кожаная обивка', 4.86, 262, 'GTS', 5,
        755, 5, 440, 107300, 8, 'ручное переключение передач', 2110, 2014);
INSERT INTO car
VALUES (4, 5.0, 'CUV', 9.9, 'полный', 2995, 12.3, 8.5, 75.0, 'бензин', 1.68, 'кожаная обивка', 4.93, 243, 'Coupe', 5,
        765, 5, 340, 85260, 8, 'автоматическая', 2030, 2017);
INSERT INTO car
VALUES (5, 6.1, 'лифтбек', 9.3, 'задний', 3605, 13.1, 7.1, 80.0, 'бензин', 1.42, 'кожаная обивка', 4.97, 259, '970', 5,
        685, 4, 300, 97500, 7, 'автоматическая', 1760, 2012);
INSERT INTO car
VALUES (6, 3.9, 'универсал', 10.6, 'полный', 3996, 14.8, 8.1, 90.0, 'бензин', 1.42, 'кожаная обивка', 5.05, 289, 'Turismo', 5,
        590, 5, 460, 138110, 8, 'автоматическая', 2025, 2018);